{
  "description": "Ежегодные праздники РФ и мира (без привязки к году)",
  "holidays": [
    {
      "date": "01-01",
      "name": "Новый год",
      "scope": "Мировой",
      "greeting": "С Новым годом! Пусть этот год принесет только радость, успех и вдохновение!"
    },
    {
      "date": "01-04",
      "name": "Всемирный день Браяля",
      "scope": "Мировой",
      "greeting": "Поздравляем с Международным днем Браля! Пусть символы Брайля открывают новые горизонты знаний и дарят нам уважение к людям с ограниченным зрением."
    },
    {
      "date": "01-07",
      "name": "Рождество Христово",
      "scope": "РФ / Религиозный",
      "greeting": "С Рождеством! Пусть в вашем доме всегда царят уют, любовь и взаимопонимание."
    },
    {
      "date": "01-24",
      "name": "Международный день образования",
      "scope": "Мировой",
      "greeting": "С Международным днем образования! Желаем мира и света знаний, дружбы учителей и учеников, вдохновения и настоящих открытий. Этот праздник напоминает о важности образования для всех."
    },
    {
      "date": "01-25",
      "name": "День студента",
      "scope": "РФ",
      "greeting": "С Днем студента! Желаю легких сессий, ярких событий и веры в свои силы."
    },
    {
      "date": "01-26",
      "name": "Международный день чистой энергии",
      "scope": "Мировой",
      "greeting": "С Международным днем чистой энергии! Пусть природа радует чистыми воздушными и солнечными лучами, а мы своим трудом ускоряем переход к экологичной энергии будущего."
    },
    {
      "date": "01-26",
      "name": "Международный день таможенника",
      "scope": "Мировой",
      "greeting": "С Международным днем таможенника! Благодарим всех, кто служит на границах, укрепляя безопасность и сотрудничество стран. Пусть работа приносит гордость и уверенность!"
    },
    {
      "date": "01-27",
      "name": "Международный день памяти жертв Холокоста",
      "scope": "Мировой",
      "greeting": "День памяти жертв Холокоста. Чтим мужество и светлую память погибших. Желаем, чтобы миру никогда больше не пришлось сталкиваться с такими трагедиями."
    },
    {
      "date": "02-02",
      "name": "Международный день водно-болотных угодий",
      "scope": "Мировой",
      "greeting": "С Международным днем водно-болотных угодий! Берегите уникальные экосистемы планеты – ведь они дают жизнь миллионам организмов. Желаем природного равновесия и чистой воды всем нам."
    },
    {
      "date": "02-04",
      "name": "Всемирный день борьбы против рака",
      "scope": "Мировой",
      "greeting": "С Всемирным днем борьбы против рака! Желаем всем здоровья, поддержки и веры в лучшее. Пусть международное сообщество объединит усилия во имя победы над этой бедой."
    },
    {
      "date": "02-08",
      "name": "День российской науки",
      "scope": "Профессиональный",
      "greeting": "С Днем российской науки! Пусть вдохновляют нас достижения учёных-отцов, а наука дарит открытий свет. Желаем радости исследований, гордости за Россию и новых технических прорывов."
    },
    {
      "date": "02-11",
      "name": "Международный день женщин и девушек в науке",
      "scope": "Мировой",
      "greeting": "С Международным днем женщин и девушек в науке! Пусть науки и творчества дороги будут доступны всем, кто мечтает о звёздах и открытиях. Вы делаете мир лучше своим умом и энтузиазмом."
    },
    {
      "date": "02-13",
      "name": "Всемирный день радио",
      "scope": "Мировой",
      "greeting": "С Всемирным днем радио! Пусть каждый сигнал доходит до нужного адресата, а волны наполняют мир музыкой и полезной информацией. Желаем новых ярких эфиров и верных слушателей."
    },
    {
      "date": "02-14",
      "name": "День святого Валентина",
      "scope": "Мировой",
      "greeting": "С Днем влюбленных! Любите и будьте любимы, пусть каждый день будет наполнен нежностью."
    },
    {
      "date": "02-20",
      "name": "Всемирный день социальной справедливости",
      "scope": "Мировой",
      "greeting": "С Всемирным днем социальной справедливости! Желаем добра и равных прав всем людям. Пусть справедливость царит в семьях, на улицах и между народами, помогая строить более гуманный мир."
    },
    {
      "date": "02-21",
      "name": "Международный день родного языка",
      "scope": "Мировой",
      "greeting": "С Международным днем родного языка! Пусть каждое слово звучит родной мелодией, а мы гордимся своим культурным наследием и многоязычием мира."
    },
    {
      "date": "02-23",
      "name": "День защитника Отечества",
      "scope": "РФ",
      "greeting": "С 23 Февраля! Желаю мужества, решительности и новых побед на всех фронтах."
    },
    {
      "date": "02-28",
      "name": "Всемирный день больных редкими заболеваниями",
      "scope": "Мировой",
      "greeting": "С Всемирным днем редких заболеваний! Желаем стойкости и надежды тем, кто сражается с уникальными недугами, и поддержки их близким. Пусть знания и медицина дарят возможности каждому."
    },
    {
      "date": "03-03",
      "name": "Всемирный день дикой природы",
      "scope": "Мировой",
      "greeting": "С Всемирным днем дикой природы! Пусть заповедные уголки Земли сохраняются, а мы восхищаемся её красотой. Желаем беречь тигров, панд и леопардов – напоминание о хрупкости нашей экосистемы."
    },
    {
      "date": "03-08",
      "name": "Международный женский день",
      "scope": "Мировой",
      "greeting": "С праздником 8 Марта! Пусть весна цветет в душе, а каждый день дарит улыбку."
    },
    {
      "date": "03-15",
      "name": "Всемирный день прав потребителей",
      "scope": "Мировой",
      "greeting": "С Всемирным днем защиты прав потребителей! Пусть ваши покупки будут честными, цены справедливыми, а качество товаров радует. Желаем правильно защищать свои интересы."
    },
    {
      "date": "03-20",
      "name": "Всемирный день счастья",
      "scope": "Мировой",
      "greeting": "С Международным днем счастья! Пусть каждый день озаряется улыбками и радостными моментами. Желаем, чтобы счастье было заразительно, делая мир добрее и ярче."
    },
    {
      "date": "03-21",
      "name": "Всемирный день поэзии",
      "scope": "Мировой",
      "greeting": "С Всемирным днем поэзии! Пусть слова складываются в прекрасные стихи, вдохновляя души. Желаем творческого полета и новых строк, которым поэзия придает жизнь."
    },
    {
      "date": "03-21",
      "name": "Международный день лесов",
      "scope": "Мировой",
      "greeting": "С Международным днем лесов! Пусть зеленые леса дарят уют и покой. Любите природу, как поэты любят слова!"
    },
    {
      "date": "03-22",
      "name": "Всемирный день воды",
      "scope": "Мировой",
      "greeting": "С Всемирным днем воды! Пусть чистые источники несут здоровье и радость каждому дому. Желаем разумно беречь самый ценный ресурс планеты – воду."
    },
    {
      "date": "03-23",
      "name": "Всемирный день метеорологии",
      "scope": "Мировой",
      "greeting": "С Всемирным днем метеорологии! Желаем удачных прогнозов и ясного неба. Пусть погода радует теплом, а синоптики точно предсказывают ветер, облака и радугу."
    },
    {
      "date": "03-24",
      "name": "Всемирный день борьбы с туберкулезом",
      "scope": "Мировой",
      "greeting": "С Всемирным днем борьбы с туберкулезом! Пусть здоровье крепнет заботой общества, а наука помогает исцелению. Желаем здоровья семьям и победы над болезнью всем вместе."
    },
    {
      "date": "04-02",
      "name": "Всемирный день распространения информации об аутизме",
      "scope": "Мировой",
      "greeting": "С Всемирным днем распространения информации об аутизме! Желаем понимания и терпения тем семьям, у которых есть особенные дети. Пусть осведомленность растет, а мир становится дружелюбнее для каждого."
    },
    {
      "date": "04-04",
      "name": "Международный день просвещения о проблемах минной опасности и помощи жертвам минных взрывов",
      "scope": "Мировой",
      "greeting": "С Международным днем просвещения о минной опасности! Пусть каждый знает, как обезопасить себя. Желаем безопасности и знаний – чтобы никакая мина не угрожала мирному пути."
    },
    {
      "date": "04-06",
      "name": "Международный день спорта во имя развития и мира",
      "scope": "Мировой",
      "greeting": "С Международным днем спорта во имя развития и мира! Пусть спорт объединяет страны и дарит здоровье всем детям и взрослым. Желаем новых рекордов и дружных командных побед."
    },
    {
      "date": "04-07",
      "name": "Всемирный день здоровья",
      "scope": "Мировой",
      "greeting": "С Всемирным днем здоровья! Пусть каждый дышит полной грудью и заботится о теле и душе. Желаем радости движения, крепкого иммунитета и благополучия всем семьям."
    },
    {
      "date": "04-12",
      "name": "День космонавтики",
      "scope": "Мировой",
      "greeting": "С Днем космонавтики! Желаю космических достижений и отсутствия границ для ваших мечтаний."
    },
    {
      "date": "04-22",
      "name": "Международный день Матери-Земли",
      "scope": "Мировой",
      "greeting": "С Международным днем Матери-Земли! Берегите природу: цветы, деревья и животных. Пусть планета улыбается зеленью и свежестью, а мы вместе несем в мир любовь и заботу о нашей общей жизни."
    },
    {
      "date": "04-23",
      "name": "Всемирный день книги и авторского права",
      "scope": "Мировой",
      "greeting": "С Всемирным днем книги! Желаем отличных книг и мудрых авторов. Пусть чтение дарит вдохновение и знания новым поколениям и обогащает каждый день."
    },
    {
      "date": "04-25",
      "name": "Всемирный день борьбы с малярией",
      "scope": "Мировой",
      "greeting": "С Всемирным днем борьбы с малярией! Пусть лечение и просвещение победят эту болезнь. Желаем здоровья всем семьям и мира без малярии."
    },
    {
      "date": "04-26",
      "name": "Всемирный день интеллектуальной собственности",
      "scope": "Мировой",
      "greeting": "С Всемирным днем интеллектуальной собственности! Пусть ваши идеи и открытия защищены и плодотворны. Желаем творческим умам вдохновения и признания, а всем изобретателям – поддержки."
    },
    {
      "date": "05-01",
      "name": "Праздник Весны и Труда",
      "scope": "Мировой",
      "greeting": "С Первомаем! Пусть труд приносит радость, а отдых будет ярким и продуктивным."
    },
    {
      "date": "05-03",
      "name": "Всемирный день свободы печати",
      "scope": "Мировой",
      "greeting": "С Всемирным днем свободы печати! Пусть правдивые новости достигают каждого, а смелые журналисты работают во имя правды. Желаем открытых репортажей и уважения СМИ."
    },
    {
      "date": "05-05",
      "name": "Международный день акушерки",
      "scope": "Профессиональный",
      "greeting": "С Международным днем акушерки! Спасибо за нежность и заботу к каждой маме и малышу. Желаем сил, терпения и радости от вашего благородного труда по созданию новых жизней."
    },
    {
      "date": "05-09",
      "name": "День Победы",
      "scope": "РФ",
      "greeting": "С Днем Великой Победы! Мирного неба над головой и вечной памяти подвигу героев."
    },
    {
      "date": "05-12",
      "name": "Международный день медицинской сестры",
      "scope": "Профессиональный",
      "greeting": "С Международным днем медицинской сестры! Пусть ваши руки всегда дарят исцеление и утешение. Желаем терпения, опыта и благодарных улыбок пациентов за вашу доброту."
    },
    {
      "date": "05-15",
      "name": "Международный день семьи",
      "scope": "Мировой",
      "greeting": "С Международным днем семьи! Желаем уюта и тепла в каждом доме. Пусть родители и дети любят и поддерживают друг друга, а семейные ценности крепнут с годами."
    },
    {
      "date": "05-17",
      "name": "Международный день борьбы с гомофобией, трансфобией и бифобией",
      "scope": "Мировой",
      "greeting": "С Международным днем борьбы с гомофобией! Любовь – это счастье, и важно уважать любые семьи и убеждения. Желаем терпимости и понимания, чтобы каждый жил в мире и уважении."
    },
    {
      "date": "05-17",
      "name": "Всемирный день информационного общества",
      "scope": "Мировой",
      "greeting": "С Всемирным днем информационного общества! Желаем цифровой дружбы и знаний, пусть интернет объединяет людей. Пусть технологии служат всем, а доступ в сеть будет безопасным и вдохновляющим."
    },
    {
      "date": "05-18",
      "name": "Международный день музеев",
      "scope": "Мировой",
      "greeting": "С Международным днем музеев! Желаем всем окунуться в истории и культуры. Пусть выставки вдохновляют и напоминают о нашем богатом наследии, а музеи наполняют сердца знанием."
    },
    {
      "date": "05-22",
      "name": "Международный день биологического разнообразия",
      "scope": "Мировой",
      "greeting": "С Международным днем биологического разнообразия! Пусть каждый вид на Земле будет сохранен и любим. Желаем уважения к лесам, морям и горам – ведь в их богатстве наше будущее."
    },
    {
      "date": "05-25",
      "name": "День Африки",
      "scope": "Мировой",
      "greeting": "С Днем Африки! Пусть дух свободы и единства вдохновляет народы этого великого континента. Желаем процветания, дружбы народов и ярких культурных праздников во всех странах Африки."
    },
    {
      "date": "05-28",
      "name": "День пограничника",
      "scope": "Профессиональный",
      "greeting": "С Днем пограничника! Честь и уважение всем, кто стоит на страже рубежей. Желаем крепкого здоровья, удачи и уверенности – пусть каждый защитник Отечества чувствует поддержку родных и коллег."
    },
    {
      "date": "05-29",
      "name": "Международный день миротворцев ООН",
      "scope": "Мировой",
      "greeting": "С Международным днем миротворцев ООН! Благодарим всех, кто несет мир по миру. Пусть ваша работа помогает разрешать конфликты, а результатами служат дружба и взаимопонимание народов."
    },
    {
      "date": "05-31",
      "name": "Всемирный день без табака",
      "scope": "Мировой",
      "greeting": "С Всемирным днем без табака! Желаем здоровья и чистого воздуха всем семьям. Пусть этот день напомнит о силе свободы от вредных привычек и вдохновит на здоровый образ жизни."
    },
    {
      "date": "06-01",
      "name": "Международный день защиты детей",
      "scope": "Мировой",
      "greeting": "С Днем защиты детей! Пусть детские улыбки светят в каждый дом. Желаем светлого будущего и радости детям во всем мире."
    },
    {
      "date": "06-05",
      "name": "Всемирный день окружающей среды",
      "scope": "Мировой",
      "greeting": "С Всемирным днем окружающей среды! Берегите леса, чистые реки и воздух – ведь Земля наш общий дом. Желаем зелёного вдохновения и усилий во имя будущего планеты."
    },
    {
      "date": "06-06",
      "name": "Международный день русского языка",
      "scope": "Мировой",
      "greeting": "С Международным днем русского языка! Пусть родное слово звучит громко в сердцах. Желаем процветания русской речи, новых книг и общения, объединяющего людей во всех уголках мира."
    },
    {
      "date": "06-12",
      "name": "День России",
      "scope": "РФ",
      "greeting": "С Днем России! Желаем великого будущего, гордости за страну и уверенности в завтрашнем дне."
    },
    {
      "date": "06-20",
      "name": "Всемирный день беженцев",
      "scope": "Мировой",
      "greeting": "С Всемирным днем беженцев! Желаем мира и тепла тем, кто ищет новый дом. Пусть человечность и взаимопомощь помогают преодолевать испытания и находить путь к дому."
    },
    {
      "date": "06-22",
      "name": "День памяти и скорби",
      "scope": "РФ",
      "greeting": "День памяти и скорби. Чтим подвиг предков, встретивших войну в своих домах. Желаем мира на планете и светлой памяти тем, кто ценой жизни остановил беду."
    },
    {
      "date": "06-26",
      "name": "Международный день борьбы с наркоманией и незаконным оборотом наркотиков",
      "scope": "Мировой",
      "greeting": "С Международным днем борьбы с наркотиками! Желаем силы духа, здоровых поколений и поддержки друг другу. Пусть наша единая борьба ведет к сильному и безопасному обществу."
    },
    {
      "date": "06-27",
      "name": "Международный день микро-, малого и среднего предпринимательства",
      "scope": "Мировой",
      "greeting": "С Международным днем предпринимательства! Желаем бизнесменам успехов, идей и процветания. Пусть ваши начинания развивают экономику и дарят рабочие места."
    },
    {
      "date": "07-08",
      "name": "День семьи, любви и верности",
      "scope": "РФ",
      "greeting": "С Днем семьи, любви и верности! Пусть уважение и нежность царят в каждом доме. Желаем простых радостей, заботы друг о друге и семейного очага, полного счастья."
    },
    {
      "date": "08-29",
      "name": "Международный день действий против ядерных испытаний",
      "scope": "Мировой",
      "greeting": "С Международным днем действий против ядерных испытаний! Желаем мира и безопасности на всей планете: пусть лучи солнца дарят жизнь, а ядерный взрыв навсегда останется в истории как предупреждение."
    },
    {
      "date": "09-01",
      "name": "День знаний",
      "scope": "РФ",
      "greeting": "С 1 сентября! Пусть учебный год будет успешным, а знания – прочными. Желаем терпения учителям и вдохновения ученикам в новом учебном году."
    },
    {
      "date": "09-03",
      "name": "День солидарности в борьбе с терроризмом",
      "scope": "РФ",
      "greeting": "С Днем солидарности в борьбе с терроризмом! Помним всех, кто пострадал от насилия, и ценим мирное небо над головой. Желаем сплоченности и решимости в деле мира и безопасности."
    },
    {
      "date": "09-08",
      "name": "Международный день грамотности",
      "scope": "Мировой",
      "greeting": "С Международным днем грамотности! Пусть обучение и чтение приносят радость, а знания делают мир доступным для всех. Желаем каждому найти свое любимое слово и поделиться им с другими."
    },
    {
      "date": "09-13",
      "name": "День программиста",
      "scope": "Мировой",
      "greeting": "Hello World! Желаю кода без багов и высокого аптайма."
    },
    {
      "date": "09-21",
      "name": "Международный день мира",
      "scope": "Мировой",
      "greeting": "С Международным днем мира! Желаем дружбы между народами и спокойствия в каждом доме. Пусть голубь мира поднимется над всеми континентами, а сердца людей откроются для доброты."
    },
    {
      "date": "09-27",
      "name": "Всемирный день туризма",
      "scope": "Мировой",
      "greeting": "С Всемирным днем туризма! Желаем новых маршрутов, ярких путешествий и безопасности на дорогах. Пусть открытие стран дарит нам понимание культур и дружбу между народами."
    },
    {
      "date": "09-30",
      "name": "Международный день переводчика",
      "scope": "Мировой",
      "greeting": "С Международным днем переводчика! Спасибо за мосты из слов, соединяющие языки. Желаем точности, вдохновения и ярких историй, переведенных для всех читателей."
    },
    {
      "date": "10-01",
      "name": "Международный день пожилых людей",
      "scope": "Мировой",
      "greeting": "С Международным днем пожилых людей! Желаем долгих лет, тепла и заботы любимым бабушкам и дедушкам. Пусть каждый старший человек чувствует любовь и уважение от общества."
    },
    {
      "date": "10-04",
      "name": "Всемирный день животных",
      "scope": "Мировой",
      "greeting": "С Всемирным днем животных! Берегите братьев наших меньших, ведь они делают мир добрее. Желаем милых хвостиков и ласковых лап, а нам – добрых сердец для их заботы."
    },
    {
      "date": "10-05",
      "name": "День учителя",
      "scope": "Мировой",
      "greeting": "С Днем учителя! Спасибо за терпение и мудрость. Желаем творческих идей, благодарных учеников и вдохновения в своем благородном деле."
    },
    {
      "date": "10-10",
      "name": "Всемирный день психического здоровья",
      "scope": "Мировой",
      "greeting": "С Всемирным днем психического здоровья! Желаем всем внутренней гармонии и поддержки в трудные дни. Пусть доверие и понимание помогают нам хранить мир в душе."
    },
    {
      "date": "10-16",
      "name": "Всемирный день продовольствия",
      "scope": "Мировой",
      "greeting": "С Всемирным днем продовольствия! Желаем изобилия на столах и уважения к труду каждого фермера. Пусть никто не будет голоден, а забота о земле дарит новые урожаи."
    },
    {
      "date": "10-24",
      "name": "День Организации Объединенных Наций",
      "scope": "Мировой",
      "greeting": "С Днем ООН! Желаем сил всем нашим миротворцам и великим идеям объединения. Пусть всегда побеждает сотрудничество между народами и свет знаний ведет человечество вперед."
    },
    {
      "date": "10-27",
      "name": "Всемирный день аудиовизуального наследия",
      "scope": "Мировой",
      "greeting": "С Всемирным днем аудиовизуального наследия! Пусть старые фильмы и записи хранят воспоминания человечества. Желаем, чтобы культура прошлого служила вдохновением для будущего."
    },
    {
      "date": "11-04",
      "name": "День народного единства",
      "scope": "РФ",
      "greeting": "С Днем народного единства! Пусть всегда живет сила духа и единство народа. Желаем мира, согласия и общей силы в душе каждого россиянина."
    },
    {
      "date": "11-10",
      "name": "Всемирный день науки",
      "scope": "Мировой",
      "greeting": "С Всемирным днем науки! Желаем искрящихся лабораторий, открытий и полета фантазии. Пусть наука приносит прогресс, а ученые вдохновляют общество верой в знания."
    },
    {
      "date": "11-14",
      "name": "Всемирный день борьбы с диабетом",
      "scope": "Мировой",
      "greeting": "С Всемирным днем борьбы с диабетом! Желаем здоровья и силы воли, чтобы ни одна болезнь не стала преградой. Пусть в глазах здоровья искрится блеск, а близкие дарят поддержку и любовь."
    },
    {
      "date": "11-16",
      "name": "Международный день терпимости",
      "scope": "Мировой",
      "greeting": "С Международным днем терпимости! Желаем уважения к разным людям и культурам. Пусть мирный диалог помогает нам жить дружно и принимать других такими, какие они есть."
    },
    {
      "date": "11-17",
      "name": "Международный день студентов",
      "scope": "Мировой",
      "greeting": "С Международным днем студентов! Желаем книг для жаждущих знаний и вдохновения. Пусть перед вами открыты все дороги, а студенческие годы будут полны успехов и верных друзей."
    },
    {
      "date": "11-20",
      "name": "Всеобщий день ребенка",
      "scope": "Мировой",
      "greeting": "С Всемирным днем ребенка! Желаем всем малышам счастливого детства и заботливых родителей. Пусть каждый ребенок растет в мире и любви, окруженный вниманием и радостью."
    },
    {
      "date": "11-25",
      "name": "Международный день борьбы за ликвидацию насилия в отношении женщин",
      "scope": "Мировой",
      "greeting": "С Международным днем борьбы с насилием в отношении женщин! Желаем уважения, равенства и защиты для всех девушек и женщин. Пусть терпение и сила духа помогают строить общество без страха и боли."
    },
    {
      "date": "11-30",
      "name": "Международный день компьютерной безопасности",
      "scope": "Мировой",
      "greeting": "С Международным днем компьютерной безопасности! Желаем всем быть на страже и защищать личные данные. Пусть пароли будут крепкими, а в сети царит доброжелательность и разум."
    },
    {
      "date": "12-01",
      "name": "Всемирный день борьбы со СПИДом",
      "scope": "Мировой",
      "greeting": "С Всемирным днем борьбы со СПИДом! Желаем мира и здоровья: пусть наука одолеет вирус, а сердца людей наполнятся сочувствием. Пусть мир хранит память о борцах и поддерживает каждого, кто нуждается в помощи."
    },
    {
      "date": "12-03",
      "name": "День юриста",
      "scope": "Профессиональный",
      "greeting": "С Днем юриста! Желаем справедливости, мудрых решений и уважения законов. Пусть ваши знания приносят порядок и мир в общество, а правосудие всегда служит добру."
    },
    {
      "date": "12-05",
      "name": "Международный день добровольцев",
      "scope": "Мировой",
      "greeting": "С Международным днем добровольцев! Спасибо вам за добрые дела, которыми вы озаряете мир. Желаем тепла в сердце, новых инициатив и благодарных людей вокруг."
    },
    {
      "date": "12-10",
      "name": "Международный день прав человека",
      "scope": "Мировой",
      "greeting": "С Международным днем прав человека! Желаем свободы, достоинства и равенства каждому. Пусть основные права исполняются, а ответственность за них вдохновляет нас на справедливые поступки."
    },
    {
      "date": "12-11",
      "name": "Международный день гор",
      "scope": "Мировой",
      "greeting": "С Международным днем гор! Желаем вам взглядов на мир с высоты вершин. Пусть горы напоминают о силе, выносливости и красоте природы, будоража сердца любителей приключений."
    },
    {
      "date": "12-18",
      "name": "Международный день мигрантов",
      "scope": "Мировой",
      "greeting": "С Международным днем мигрантов! Желаем теплого сердца и помощи тем, кто начал новую жизнь вдали от дома. Пусть понимание и доброта сделают любую страну вторым домом."
    },
    {
      "date": "12-20",
      "name": "Международный день солидарности",
      "scope": "Мировой",
      "greeting": "С Международным днем солидарности! Желаем нам всем быть вместе в помощи другим. Пусть поддержка и внимание к ближнему объединяют мир в добрых делах."
    },
    {
      "date": "12-31",
      "name": "Новый год (канун)",
      "scope": "Мировой",
      "greeting": "С наступающим Новым годом! Желаем ярких огней, душевного праздника и радости в каждом доме."
    }
  ]
}
