[
  {
    "id": 1,
    "text": "Дай человеку хлеб, и он сыт весь день. Дай арбуз, и он сыт всю ночь."
  },
  {
    "id": 2,
    "text": "Хожу по дому в одних трусах, потому что в двух жарко."
  },
  {
    "id": 3,
    "text": "Как корабль назовёшь, так на нём и напишут."
  },
  {
    "id": 4,
    "text": "Пьяный мужчина не падает, он атакует пол."
  },
  {
    "id": 5,
    "text": "Суп из одной рыбы называется уха, а суп из пяти рыб называется ухахаха."
  },
  {
    "id": 6,
    "text": "Я дал тысячу рублей турку, теперь эта штука турка."
  },
  {
    "id": 7,
    "text": "Если не знаешь как поступить, поступай как знаешь."
  },
  {
    "id": 8,
    "text": "Когда я сходил в спортзал, тренажёр стал сильнее."
  },
  {
    "id": 9,
    "text": "Если тебя обидели незаслуженно, вернись и заслужи."
  },
  {
    "id": 10,
    "text": "Христофор Колумб был первым человеком, который попутал берега."
  },
  {
    "id": 11,
    "text": "Бабки не главное. Главное их пенсия."
  },
  {
    "id": 12,
    "text": "Одно колесо — хорошо, а два — хорошо-хорошо."
  },
  {
    "id": 13,
    "text": "Летать авиакомпанией победом — это поражение."
  },
  {
    "id": 14,
    "text": "Не бойся получить в нос, бойся получить в рот."
  },
  {
    "id": 15,
    "text": "В пиве мало витаминов, поэтому его надо пить много."
  },
  {
    "id": 16,
    "text": "Очко — понятие растяжимое."
  },
  {
    "id": 17,
    "text": "Никогда не делай девушке комплимент про её усы, какими бы шикарными они не были."
  },
  {
    "id": 18,
    "text": "Глупый человек жалуется на дырку в кармане, мудрый же использует её, чтобы почесать яйца."
  },
  {
    "id": 19,
    "text": "Почему отличники не ходят на бокс? Потому что там можно получить двоечку."
  },
  {
    "id": 20,
    "text": "Одноногому мальчику переделали колесо и пошло-поехало."
  },
  {
    "id": 21,
    "text": "Сколько человеку лет, столько ему и зим."
  },
  {
    "id": 22,
    "text": "Я не уступаю место бабкам в метро, потому что бабки в жизни не главное."
  },
  {
    "id": 23,
    "text": "Все что не делается, я не делаю."
  },
  {
    "id": 24,
    "text": "Если тебя обидели, не обижайся. Если тебя ударили, не ударяйся."
  },
  {
    "id": 25,
    "text": "Душ не баня, помыл яйца и до свидания."
  },
  {
    "id": 26,
    "text": "В аптеках не продают время, потому что оно не лечит."
  },
  {
    "id": 27,
    "text": "Крепче знаешь, меньше спишь."
  },
  {
    "id": 28,
    "text": "Однажды, дважды не бывает."
  },
  {
    "id": 29,
    "text": "Ни мой херни не скажет."
  },
  {
    "id": 30,
    "text": "Сократа знаешь, я сократил."
  },
  {
    "id": 31,
    "text": "Лучше трусы в горошек, чем горошек в трусах."
  },
  {
    "id": 32,
    "text": "Не болейте раком, болейте стоя."
  },
  {
    "id": 33,
    "text": "Я долго смотрел на сварку, и в итоге она ослепла."
  },
  {
    "id": 34,
    "text": "Я не сдал экзамен по русскому языку, потому что русский родной, а родных не сдают."
  },
  {
    "id": 35,
    "text": "Не стоит меня поправлять, я вам не трусы."
  },
  {
    "id": 36,
    "text": "Слабы мужчины ищут оправдания, а настоящий мужик подготовил их заранее."
  },
  {
    "id": 37,
    "text": "Если кто-то громко плачет, да вы***вался, значит."
  },
  {
    "id": 38,
    "text": "Самое главное — это посрать перед выходом из дома."
  },
  {
    "id": 39,
    "text": "Страну Грузия знаешь? Я перезагрузил."
  },
  {
    "id": 40,
    "text": "Фиги, факи, кулаки — это признаки любви."
  },
  {
    "id": 41,
    "text": "В комнате стояли трое. Он, она и у него."
  },
  {
    "id": 42,
    "text": "Они говорили, что жизнь — это вызов. Я сказал, что перезвоню."
  },
  {
    "id": 43,
    "text": "Когда моим родителям снились кошмары, они приходили ко мне в комнату."
  },
  {
    "id": 44,
    "text": "Побил бомжа, чтобы он спал в больнице, а не на улице."
  },
  {
    "id": 45,
    "text": "Главное, чтобы мы оставались мыми."
  },
  {
    "id": 46,
    "text": "Неважно, как тебя зовут. Главное, чтоб звали на шашлыки."
  },
  {
    "id": 47,
    "text": "Тигр не тот, кто лев. Тигр тот, кто тигр."
  },
  {
    "id": 48,
    "text": "Мой папа мне как отец."
  },
  {
    "id": 49,
    "text": "Буря мглою небо кроет."
  },
  {
    "id": 50,
    "text": "I'm sexy and I know it."
  },
  {
    "id": 51,
    "text": "Если вас сегодня укусила злая собака, значит завтра укусит добрая."
  },
  {
    "id": 52,
    "text": "Встретил цыганку на вокзале. Осталась должна."
  },
  {
    "id": 53,
    "text": "Слово не воробей. Джек Воробей."
  },
  {
    "id": 54,
    "text": "Сколько бы цитат вы не слышали, они все мои."
  },
  {
    "id": 55,
    "text": "Купил себе пуховичок. Не мёрзни, жопа и стручок."
  },
  {
    "id": 56,
    "text": "Если надоело сидеть без денег, встань."
  },
  {
    "id": 57,
    "text": "Туалет не нашел, а процесс уже пошел."
  },
  {
    "id": 58,
    "text": "Первый боковой, второй глубокий горловой."
  },
  {
    "id": 59,
    "text": "Запятые ставятся, когда чувствуешь."
  },
  {
    "id": 60,
    "text": "Однажды я играл на гитаре и выиграл."
  },
  {
    "id": 61,
    "text": "Сначала комплименты, потом платишь алименты."
  },
  {
    "id": 62,
    "text": "Жена это единственная вредная привычка, которая может бросить тебя сама."
  },
  {
    "id": 63,
    "text": "Если муж кореец, а жена зинка, то ребенок у них корзинка."
  },
  {
    "id": 64,
    "text": "Я скажу вам две фразы, которые откроют перед вами все двери, от себя и на себя."
  },
  {
    "id": 65,
    "text": "Не нужно менять себя ради кого-то, нужно менять носки."
  },
  {
    "id": 66,
    "text": "Алкоголь убивает нервные клетки, остаются только спокойные."
  },
  {
    "id": 67,
    "text": "Если тебе что-то тяжело нести, представь, что ты это спишь."
  },
  {
    "id": 68,
    "text": "Сражаться с гномами это очень низко."
  },
  {
    "id": 69,
    "text": "Не суй свое дело в чужой нос."
  },
  {
    "id": 70,
    "text": "Однажды спорт спас мне жизнь, когда грабители зашли в мой дом, я был на тренировке."
  },
  {
    "id": 71,
    "text": "Не дерись с беременными, они всегда готовы к схваткам."
  },
  {
    "id": 72,
    "text": "Сегодня меня ждали большие дела, но так и не дождались."
  },
  {
    "id": 73,
    "text": "Если пересолил борщ, значит переборщил солью."
  },
  {
    "id": 74,
    "text": "Когда я родился, мне дали выбор — хорошая память или большой член. Я уже не помню, что я выбрал."
  },
  {
    "id": 75,
    "text": "Чем старше человек, тем больше ему лет."
  },
  {
    "id": 76,
    "text": "Я в очках, а ты в очке."
  },
  {
    "id": 77,
    "text": "Походя к очереди, никогда не спрашиваю, кто последний. Ведь первый всегда после меня."
  },
  {
    "id": 78,
    "text": "Если положить сливочное масло под солнце, то оно будет подсолнечным."
  },
  {
    "id": 79,
    "text": "Когда я сажусь в маршрутку, водитель платит мне за проезд."
  },
  {
    "id": 80,
    "text": "На меня пятеро напали. Я первого, второго, третьего, четвертого и пятого числа лежал в больнице."
  },
  {
    "id": 81,
    "text": "Какая ситуация бы не была в жизни, запомни, Кент всегда дороже Винстона."
  },
  {
    "id": 82,
    "text": "Я иду к врачу и спрашиваю у него, как он тебя чувствует."
  },
  {
    "id": 83,
    "text": "Всё, что не делается, делается в Китае."
  },
  {
    "id": 84,
    "text": "Сандалями надел носки, у девок поднялись соски."
  },
  {
    "id": 85,
    "text": "На улицу сначала выхожу я, а только потом солнце."
  },
  {
    "id": 86,
    "text": "В казахских шахматах первым делом едят коня."
  },
  {
    "id": 87,
    "text": "Последним смеётся тот, кто хуже всех соображает."
  },
  {
    "id": 88,
    "text": "Когда мне бросили спасательный круг, я его спас."
  },
  {
    "id": 89,
    "text": "Как отличить кота от кошки? Берёшь в руки, кидаешь на пол. Если побежал, значит кот. Если побежала, значит кошка."
  },
  {
    "id": 90,
    "text": "Когда я сажусь на лошадь, то добавляю ей лошадиных сил."
  },
  {
    "id": 91,
    "text": "Я лысый не потому, что у меня нет волос, а потому что у волос нет меня."
  },
  {
    "id": 92,
    "text": "Ноги его знаешь? Я нагнул."
  },
  {
    "id": 93,
    "text": "Когда я родился, я сам вынес свою маму из роддома."
  },
  {
    "id": 94,
    "text": "Когда мне предложили купить проигрыватель, я отказался, потому что мне нужен только выигрыватель."
  },
  {
    "id": 95,
    "text": "Если жена медик, а муж мент, то ребенок медикамент."
  },
  {
    "id": 96,
    "text": "Я живу, как карта ляжет. Ты живешь, как мама скажет."
  },
  {
    "id": 97,
    "text": "Мышца не грипп, сама не нарастёт."
  },
  {
    "id": 98,
    "text": "Нахер Лондон и Милан, в моём сердце Татарстан."
  },
  {
    "id": 99,
    "text": "Мне два раза повторять не надо, мне с первого раза по…"
  },
  {
    "id": 100,
    "text": "Мне думать вообще нельзя, потому что я могу передумать."
  },
  {
    "id": 101,
    "text": "Вчера проходил флюорографию, дошёл до босса."
  },
  {
    "id": 102,
    "text": "Лучше пёрнуть как медведь, чем всю жизнь как гусь шипеть."
  },
  {
    "id": 103,
    "text": "Если падение сов это совпадение, то вращение сов это соввращение."
  },
  {
    "id": 104,
    "text": "Если долго не спать, захочется спать."
  },
  {
    "id": 105,
    "text": "Дать по морде и морду, это одно и то же. А вот дать по жопе и в жопу, выбираю второе."
  },
  {
    "id": 106,
    "text": "Кем бы ты ни был, кем бы ты ни стал, помни, кем ты был и кем ты стал."
  },
  {
    "id": 107,
    "text": "Когда говорят why, говори because, когда говорят drink, говори of course."
  },
  {
    "id": 108,
    "text": "Любовь строится на доверии, но квартиру лучше записать на маму."
  },
  {
    "id": 109,
    "text": "Книга и краб без буквы К одно и то же."
  },
  {
    "id": 110,
    "text": "Умер охранник морга, но завтра он все равно выйдет на работу."
  },
  {
    "id": 111,
    "text": "Если гонка на велосипедах это велогонка, то гонка на самокатах это самогонка."
  },
  {
    "id": 112,
    "text": "Ты глядишь на меня, видишь черты лица. Я гляжу на тебя, вижу лицо черта."
  },
  {
    "id": 113,
    "text": "Зачем бросать сигареты, если они не бросали тебя, когда было плохо?"
  },
  {
    "id": 114,
    "text": "Однажды я приехал в деревню, где живут одни девственницы. Теперь это просто деревня."
  },
  {
    "id": 115,
    "text": "Воздух не чувствуется, пока его не испортят."
  },
  {
    "id": 116,
    "text": "Что будет, если светку пустить по кругу? Кругосветка."
  },
  {
    "id": 117,
    "text": "Я очень боялся прыгать с парашютом, поэтому прыгнул без него."
  },
  {
    "id": 118,
    "text": "Если был мамонт, значит был и папонт."
  },
  {
    "id": 119,
    "text": "Один в поле, а не двое. Один в поле, одное."
  },
  {
    "id": 120,
    "text": "Вчера сбил дорожника, теперь у меня дорожник."
  },
  {
    "id": 121,
    "text": "Не важно в какой жопе ты находишься, важно, чтобы никто не находился в твоей."
  },
  {
    "id": 122,
    "text": "Вообще-то это не ты моешь руки, а они моют друг друга, а ты просто смотришь."
  },
  {
    "id": 123,
    "text": "Лучше забрать сына из обезьянника, чем дочь из сауны."
  },
  {
    "id": 124,
    "text": "Если в Монголии монгол, то в Чехии чехол."
  },
  {
    "id": 125,
    "text": "Делай хорошо, плохо само получится."
  },
  {
    "id": 126,
    "text": "Я бы выиграл, если бы не проиграл."
  },
  {
    "id": 127,
    "text": "Однажды купил 1% кефир и поставил его на зарядку."
  },
  {
    "id": 128,
    "text": "Тяжело в учении, легко в отчислении."
  },
  {
    "id": 129,
    "text": "Будь терпелив, результат твоей работы приходит не сразу, ведь чтобы пёрнуть нужна секунда, почувствовать запах ещё 10."
  },
  {
    "id": 130,
    "text": "Если корова утонула, то она будет давать топлёное молоко."
  },
  {
    "id": 131,
    "text": "Не поеду на море Эгейское, из-за названия Эгейского."
  },
  {
    "id": 132,
    "text": "На сердце боль, в душе тоска, второго нет нигде носка."
  },
  {
    "id": 133,
    "text": "Горчицу знаешь? Я огорчу."
  },
  {
    "id": 134,
    "text": "Я никогда не буду встречаться с девушкой, которая не уважает мою жену."
  },
  {
    "id": 135,
    "text": "Лучшая зарядка? Балтика девятка."
  },
  {
    "id": 136,
    "text": "Мужик сказал, мужик сделал. Если не сделал, то пошутил."
  },
  {
    "id": 137,
    "text": "Сегодня-завтра будет вчера. А еще вчера, сегодня было завтра."
  },
  {
    "id": 138,
    "text": "В жизни всегда есть две дороги. Одна первая, а другая вторая."
  },
  {
    "id": 139,
    "text": "Не будьте эгоистами. В первую очередь думайте о себе."
  },
  {
    "id": 140,
    "text": "Как говорил мой дед, я твой дед."
  },
  {
    "id": 141,
    "text": "Семь раз отпей, один раз отлей."
  },
  {
    "id": 142,
    "text": "Лучше весь день лежать на диване, чем нихуя не делать."
  },
  {
    "id": 143,
    "text": "Я никогда не грустю и не скучаю. Ведь это грустно и скучно."
  },
  {
    "id": 144,
    "text": "Однажды доктор назначил мне пропить железо, теперь у меня нет ни машины, ни гаража."
  },
  {
    "id": 145,
    "text": "Чтобы иметь баб, надо иметь бабки."
  },
  {
    "id": 146,
    "text": "Уходя с аэродрома, спи и что-нибудь для дома."
  },
  {
    "id": 147,
    "text": "Утром должны вставать женщины и дети, детям школу, а женщинам магазин за пивом для мужа."
  },
  {
    "id": 148,
    "text": "Мели сумели, и ты сможешь."
  },
  {
    "id": 149,
    "text": "Если грустно, я отвечаю. Станет легче, отвечаю."
  },
  {
    "id": 150,
    "text": "Ухожу не потому что там вход, а потому что тут вход, не выход."
  },
  {
    "id": 151,
    "text": "Не сыпь против ветра."
  },
  {
    "id": 152,
    "text": "Закат видел? Я закатил."
  },
  {
    "id": 153,
    "text": "Не грусти, член не будет расти."
  },
  {
    "id": 154,
    "text": "Пиво без водки, как паспорт без фотки."
  },
  {
    "id": 155,
    "text": "С беременной драться нельзя, двое на одного нечестно."
  },
  {
    "id": 156,
    "text": "Хорошо жить хорошо, нехорошо жить нехорошо."
  },
  {
    "id": 157,
    "text": "Съел банку сгущенки, но понял, что она уже закончилась."
  },
  {
    "id": 158,
    "text": "Любишь кататься, люби и катайся."
  },
  {
    "id": 159,
    "text": "В школе я умудрялся прогуливать даже перемены."
  },
  {
    "id": 160,
    "text": "После моего приезда в Британию, она начала называться Великобритания."
  },
  {
    "id": 161,
    "text": "Захожу в магазин за сигаретами после смерти друга, а там, говорят, кента нет."
  },
  {
    "id": 162,
    "text": "Соединенные Штаты, я их соединил."
  },
  {
    "id": 163,
    "text": "Вин Дизеля знаешь? Я заправил."
  },
  {
    "id": 164,
    "text": "Когда изобрели первый телефон, у меня уже было два пропущенных."
  },
  {
    "id": 165,
    "text": "С девочками флиртуй, с пацанами фильтруй."
  },
  {
    "id": 166,
    "text": "Пускай бы их сильнее волка, на банке пишется тушонка."
  },
  {
    "id": 167,
    "text": "На работе ты не гость, спи**ни хотя бы гвоздь."
  },
  {
    "id": 168,
    "text": "Пуля очень многое меняет в голове."
  },
  {
    "id": 169,
    "text": "Я не держу обиды, я держу пиво."
  },
  {
    "id": 170,
    "text": "Подпишись на Телеграм, Джейсон Стетхам приказал."
  },
  {
    "id": 171,
    "text": "Я не защищал диплом, диплом сам защищался."
  },
  {
    "id": 172,
    "text": "Мнение как транспорт, у кого нет своего, пользуется общественным."
  },
  {
    "id": 173,
    "text": "Если пьянка неизбежна, то пей первым."
  },
  {
    "id": 174,
    "text": "Не можешь срать, не мучай жопу."
  },
  {
    "id": 175,
    "text": "Лучше синица в руках, чем ёжик в жопе."
  },
  {
    "id": 176,
    "text": "На дворе дрова, на дворах братва. У братцов и трава, вся братва в дрова."
  },
  {
    "id": 177,
    "text": "Настоящий волк не кусает за бочок. Настоящий волк смывает за собой толчок."
  },
  {
    "id": 178,
    "text": "Я слева, которая справа."
  },
  {
    "id": 179,
    "text": "Взгляд борцовский, пуховик отцовский."
  },
  {
    "id": 180,
    "text": "Ты не ты, когда не ты."
  },
  {
    "id": 181,
    "text": "Не вижу смысла кому-то что-то доказывать, когда есть, что в трусах показывать."
  },
  {
    "id": 182,
    "text": "Папин бродяга, мамин тоже бродяга."
  },
  {
    "id": 183,
    "text": "Пёрнуть в пуховике — это далеко идущие последствия."
  },
  {
    "id": 184,
    "text": "Одеваться хорошо — хорошо, плохо одеваться — плохо."
  },
  {
    "id": 185,
    "text": "Папин подгон — мамин балахон."
  },
  {
    "id": 186,
    "text": "Ты не ты, а когда не ты, то ты не ты."
  },
  {
    "id": 187,
    "text": "Не бойся, если ты один, бойся, если ты два."
  },
  {
    "id": 188,
    "text": "Закон Ома — денег нет, сиди дома."
  },
  {
    "id": 189,
    "text": "Однажды я посетил Пятигорск, теперь это Шестигорск."
  },
  {
    "id": 190,
    "text": "Река не море, Тоска не горе, Валера не Саша, Кирилл не Наташа."
  },
  {
    "id": 191,
    "text": "Чем выше шкаф, тем больнее будет падать."
  },
  {
    "id": 192,
    "text": "Ты не ты, когда ждёшь доставку еды."
  },
  {
    "id": 193,
    "text": "Это нормально, если я вам не нравлюсь. Ведь не у всех есть хороший вкус."
  },
  {
    "id": 194,
    "text": "Если человек хочет срать, то ему на всё насрать, лишь бы посрать."
  },
  {
    "id": 195,
    "text": "Всегда пропускаю даму вперёд, чтобы посмотреть, как она выглядит сзади."
  },
  {
    "id": 196,
    "text": "Я отношу себя к хорошим людям, но они всегда меня приносят обратно."
  },
  {
    "id": 197,
    "text": "Если ты надежда своей бабки, значит ты надежда бабкина."
  },
  {
    "id": 198,
    "text": "Не судите девушку за килограммы, да не судимы будете за сантиметры."
  },
  {
    "id": 199,
    "text": "Патриотизм это плохо, но мне по…"
  },
  {
    "id": 200,
    "text": "Я конечно не Макс Корж, но при виде тебя мой малый повзрослел."
  },
  {
    "id": 201,
    "text": "У всех машин есть дворники, но не у всех дворников есть машины."
  },
  {
    "id": 202,
    "text": "От запора чернослив, от детей презерватив."
  },
  {
    "id": 203,
    "text": "Мой хуй был в книге рекордов Гиннесса, потом меня выгнали из библиотеки."
  },
  {
    "id": 204,
    "text": "Гадалка видя будущее подошла ко мне гадать, но не угадала, что я дам ей по ебалу."
  },
  {
    "id": 205,
    "text": "Многие считают, что лучшая пара, это когда парень выше девушки, но лучшая пара та, которую отменили."
  },
  {
    "id": 206,
    "text": "Счастье было, есть и будет, пока будильник не разбудит."
  },
  {
    "id": 207,
    "text": "Единственный поцелуй, который я получаю, это поцелуй Посейдона."
  },
  {
    "id": 208,
    "text": "Лучшие годы своей жизни я провел в пьянстве и разврате, поэтому они и лучшие."
  },
  {
    "id": 209,
    "text": "Жизнь как рюкзак с пивом, чем больше я пью, тем легче мне становится."
  },
  {
    "id": 210,
    "text": "Понедельник еще не настал, а я уже устал."
  },
  {
    "id": 211,
    "text": "Лучше кормить голубей в парке, чем куриц в ресторане."
  },
  {
    "id": 212,
    "text": "Я не прихожу к первой паре, ведь учиться никогда не поздно."
  },
  {
    "id": 213,
    "text": "Самое тупое, что я когда-либо слышал, это мнение, которое отличается от моего."
  },
  {
    "id": 214,
    "text": "Единственная женщина, которая дает мне номерок, это гардеробщица."
  },
  {
    "id": 215,
    "text": "Алкоголь — враг человечества, но в библии сказано — возлюби своего врага."
  },
  {
    "id": 216,
    "text": "Я не пил уже три дня, но не подряд."
  },
  {
    "id": 217,
    "text": "Банка горошка, турбо пердёжка."
  },
  {
    "id": 218,
    "text": "С тобой целый час проходит как 60 минут."
  },
  {
    "id": 219,
    "text": "Однажды, ты спросишь меня."
  },
  {
    "id": 220,
    "text": "Я вчера на веселе, драл всех тёлок на селе. Звали их Тамара, Даша, Зина, Дмитрий и Аркаша."
  },
  {
    "id": 221,
    "text": "Как говорил мой дед, слава богу я атеист."
  },
  {
    "id": 222,
    "text": "Прежде чем сказать что-то, пропустите свою мысль через три сита. Сита правды, сита добродетеля и сита похуита."
  },
  {
    "id": 223,
    "text": "Однажды меня укусила гадюка, спустя 4 дня она умерла."
  },
  {
    "id": 224,
    "text": "Сегодня хороший день, чтобы заняться теми делами, которые могут быть сделаны теми людьми, с помощью которых будут делаться эти дела."
  },
  {
    "id": 225,
    "text": "Спросил время, отдали часы."
  },
  {
    "id": 226,
    "text": "Твой потолок, чей-то пол."
  },
  {
    "id": 227,
    "text": "Не еби, куда целуешь, не целуй, куда ебешь."
  },
  {
    "id": 228,
    "text": "Когда я родился, доктор подумал, что у меня три ноги."
  },
  {
    "id": 229,
    "text": "Неважно, сколько раз ты упал, никто вообще не считал."
  },
  {
    "id": 230,
    "text": "В телеграме FLV я показал, как бы я выглядел с волосами."
  },
  {
    "id": 231,
    "text": "В старой печи, огонь жарче."
  },
  {
    "id": 232,
    "text": "Шашлык должен делать мужик, ведь только мужик умеет насаживать и жарить."
  },
  {
    "id": 233,
    "text": "Если хочешь поспать, поспи. Если хочешь переспать, звони."
  },
  {
    "id": 234,
    "text": "Кто не падал, тот не поднимался. Кто не срал, тот не потирался."
  },
  {
    "id": 235,
    "text": "Завтра воскресенье, я полностью готов нихуя не делать."
  },
  {
    "id": 236,
    "text": "Если женщина не пляшет под вашу дудку, то с дудкой вам, похоже, не повезло."
  },
  {
    "id": 237,
    "text": "Один удар и две вертухи, и над тобой летают мухи."
  },
  {
    "id": 238,
    "text": "Порой бывает, человека сложнее выбрать, чем арбуз."
  },
  {
    "id": 239,
    "text": "Смотреть на попку неприлично, а по голове стучать нельзя."
  },
  {
    "id": 240,
    "text": "Сила не в бабках, ведь бабки уже старые."
  },
  {
    "id": 241,
    "text": "Вчера подрался с отцом, и он ударил меня макбуком. Не ожидал от него такой техники."
  },
  {
    "id": 242,
    "text": "Учительницу геометрии не пустили в рай, потому что начертила."
  },
  {
    "id": 243,
    "text": "Мои телохранители, находясь возле меня, чувствуют себя в безопасности."
  },
  {
    "id": 244,
    "text": "Маршрутку садись впереди, быстрее доедешь."
  },
  {
    "id": 245,
    "text": "Никогда не делал одновременно много дел. Можно обделаться."
  },
  {
    "id": 246,
    "text": "Знаешь огурцы малосольные, я не досолил."
  },
  {
    "id": 247,
    "text": "Лень самый лучший грех из семи, он мешает вам совершить остальные шесть."
  },
  {
    "id": 248,
    "text": "На самом деле, если играть с сильным соперником, ты не поумнеешь, ты проебёшь."
  },
  {
    "id": 249,
    "text": "Можно научить человека рыбачить, но нельзя научить рыбу человечить."
  },
  {
    "id": 250,
    "text": "Я пытался собраться с мыслями, но мысли не пришли на собрание."
  },
  {
    "id": 251,
    "text": "Учёба не сцепления, можно и бросить."
  },
  {
    "id": 252,
    "text": "Вы не сможете сказать ничего, кроме слов."
  },
  {
    "id": 253,
    "text": "Кто питается лапшой, у того конец большой."
  },
  {
    "id": 254,
    "text": "Любая, кто по знаку зодиака дела, ночью со мной становится раком."
  },
  {
    "id": 255,
    "text": "Я очень хорош в постели, поэтому вставать не собираюсь."
  },
  {
    "id": 256,
    "text": "От комплиментов до элементов много приятных моментов."
  },
  {
    "id": 257,
    "text": "На красный диплом я идти не буду, ведь на красный идти нельзя."
  },
  {
    "id": 258,
    "text": "Знаете, в чем разница между мужчиной и женщиной? У мужчины всегда один и тот же член между ног."
  },
  {
    "id": 259,
    "text": "Будь как я, а то будешь как ты."
  },
  {
    "id": 260,
    "text": "Если свершилось то, о чем ты мечтал, это еще не счастье. Счастье — это когда свершилось то, о чем ты мечтал, и это действительно оказалось тем, о чем ты мечтал."
  },
  {
    "id": 261,
    "text": "Все болеют не от нервов, один сифилис от удовольствия."
  },
  {
    "id": 262,
    "text": "Ты как вайфай, чем ближе ты подходишь, тем больше антенна."
  },
  {
    "id": 263,
    "text": "Бесит, когда заходишь в сортир, начинаешь ссать, а там две струи и обе мимо."
  },
  {
    "id": 264,
    "text": "Кто рано встает, тому можно еще поспать. Рано же встал."
  },
  {
    "id": 265,
    "text": "Я бы с радостью стал лучше, но лучше уже некуда."
  },
  {
    "id": 266,
    "text": "Если все твои друзья продажные, то ты можешь неплохо заработать."
  },
  {
    "id": 267,
    "text": "Не бойтесь совершать ошибки, ведь если бы не ошибка, вас бы не существовало."
  },
  {
    "id": 268,
    "text": "Если меня все достало, можно считать, что я живу в достатке."
  },
  {
    "id": 269,
    "text": "Когда я хочу послужить умных людей, я просто начинаю говорить."
  },
  {
    "id": 270,
    "text": "Лобок бреют только лохи, пацановщик кочут блохи."
  },
  {
    "id": 271,
    "text": "Не будь эгоистом, в первую очередь думай о себе."
  },
  {
    "id": 272,
    "text": "Я досчитал до бесконечности два раза."
  },
  {
    "id": 273,
    "text": "В жизни никто не поможет вам, когда вас поимеют."
  },
  {
    "id": 274,
    "text": "Тот, кто не плыл, тот не тонул, а тот, кто тонул, утонул."
  },
  {
    "id": 275,
    "text": "Иногда я смотрю на себя в стекло и думаю, почему я не купил зеркало."
  },
  {
    "id": 276,
    "text": "Никогда не сдавайся, ты же не шлюха."
  },
  {
    "id": 277,
    "text": "Хочешь обеспеченного мужчину? Ну так возьми и обеспечь."
  },
  {
    "id": 278,
    "text": "В автобусе сажусь у окна, чтобы не уступать место бабкам."
  },
  {
    "id": 279,
    "text": "Не смотри, что ростом мал, у меня в штанах амбал."
  },
  {
    "id": 280,
    "text": "Жизнь грустная, зато зарплата смешная."
  },
  {
    "id": 281,
    "text": "Сегодня люди намога дешевле, чем их одежда."
  },
  {
    "id": 282,
    "text": "Если птица летит, значит ты стоишь."
  },
  {
    "id": 283,
    "text": "Шутки надо мной сокращают жизнь."
  },
  {
    "id": 284,
    "text": "Права как детственность. По пьяни можно и лишиться."
  },
  {
    "id": 285,
    "text": "Кто рано встает, тот за МКАДом живет."
  },
  {
    "id": 286,
    "text": "У мужчины две головы. Одной он думает, а вторая у него на плечах."
  },
  {
    "id": 287,
    "text": "Жизни шахматы. Одного мата будет мало."
  },
  {
    "id": 288,
    "text": "Бывает так. Ложишься и думаешь, нужно всё менять. Просыпаешься и снова всё отлично."
  },
  {
    "id": 289,
    "text": "Если человек не умеет держать язык за зубами, то зубы ему не нужны."
  },
  {
    "id": 290,
    "text": "На сиськи нужно смотреть как на солнце, кинул взгляд и сразу отвёл."
  },
  {
    "id": 291,
    "text": "Если мама забыла про сдачу, не трать её сразу, потому что она может про неё вспомнить."
  },
  {
    "id": 292,
    "text": "Как-то я решил завести себе собаку, но потом собаки стали заводить меня."
  },
  {
    "id": 293,
    "text": "Девушки как спагетти, когда мокрые, уже не ломаются."
  },
  {
    "id": 294,
    "text": "Очень сложно найти работу мечты, когда твоя мечта — не работать."
  },
  {
    "id": 295,
    "text": "День прошёл, число сменилось, нихуя не изменилось."
  },
  {
    "id": 296,
    "text": "Хороший цитату, как коньяк, употребляют после многолетней выдержки."
  },
  {
    "id": 297,
    "text": "Если ты хочешь, чтобы твоя девушка писала первое, займи у неё денег."
  },
  {
    "id": 298,
    "text": "Я никогда не смотрю назад. Я смотрю назад."
  },
  {
    "id": 299,
    "text": "Безнадёжно — это когда на крышку гроба падает земля, остальное всё можно исправить."
  },
  {
    "id": 300,
    "text": "Если б море было водкой, я бы стал подводной водкой."
  },
  {
    "id": 301,
    "text": "Если я умру, меня мама убьёт."
  },
  {
    "id": 302,
    "text": "Если сердце девушки закрыто, постучись в печень."
  },
  {
    "id": 303,
    "text": "Тяжело быть пиздатым, но вам не понять."
  },
  {
    "id": 304,
    "text": "Помню, чёрный рассказал анекдот, но его никто не выкупил."
  },
  {
    "id": 305,
    "text": "Заходил вчера в гей-клуб, с одной стороны мне понравилось, а вот с другой — нет."
  },
  {
    "id": 306,
    "text": "Бывает, смотришь с родителями фильм, и тут начинается жёсткий секс, и ты не знаешь, как им сказать, чтобы они прекратили."
  },
  {
    "id": 307,
    "text": "Сегодня ты долбоёб, а завтра ничего не изменится."
  },
  {
    "id": 308,
    "text": "Нос горбинкой, зато хуй дубинкой."
  },
  {
    "id": 309,
    "text": "Если хочешь заняться недвижимостью, то ложись и не двигайся."
  },
  {
    "id": 310,
    "text": "Моя жизнь как лифт, то вверх, то вниз, то насано."
  },
  {
    "id": 311,
    "text": "Не жди перемен, а не только для учителя."
  },
  {
    "id": 312,
    "text": "Жизнь, как конфеты, кому-то с коньяком, а кому-то сосательные."
  },
  {
    "id": 313,
    "text": "Не имей сто друзей, а имей их под рук."
  },
  {
    "id": 314,
    "text": "Почти каждый мой знакомый нашёл вторую половинку, а я родился целым."
  },
  {
    "id": 315,
    "text": "Девушка требует половой акт, а я не знаю, как составлять такие акты."
  },
  {
    "id": 316,
    "text": "Если вы собираетесь бежать, бегите быстро, потому что я бегу быстрее."
  },
  {
    "id": 317,
    "text": "Я был бы старше тебя, если бы ты был младше меня."
  },
  {
    "id": 318,
    "text": "Купи себе паяльник и запаяй себе ебальник."
  },
  {
    "id": 319,
    "text": "Однажды я постучался так, что дверь сломалась."
  },
  {
    "id": 320,
    "text": "Верх — это не из другого верха."
  },
  {
    "id": 321,
    "text": "Бисектриса — это крыса, которая бегает по углам и делит угол пополам."
  },
  {
    "id": 322,
    "text": "Если съешь люля-кебаб, сможешь выебать всех баб."
  },
  {
    "id": 323,
    "text": "Кто рано встает, тот меньше спит."
  },
  {
    "id": 324,
    "text": "Проснуться одному в постели — не страшно, а вот проснуться со страшной женщиной — страшно."
  },
  {
    "id": 325,
    "text": "Женщине главное не сиськи, главное грудь."
  },
  {
    "id": 326,
    "text": "Следуй принципу, не принципу не следуй."
  },
  {
    "id": 327,
    "text": "Писька клюква обезьяна, сыр-биг-бак на жопе рана. Стул овечка и свеча, сиранула саранча."
  },
  {
    "id": 328,
    "text": "Моторы, как женщины, нужно знать где потрогать."
  },
  {
    "id": 329,
    "text": "Твоя жизнь начинается с моего конца."
  },
  {
    "id": 330,
    "text": "Обожаю чихать, как будто кончаешь носом."
  },
  {
    "id": 331,
    "text": "Чтобы закончить, нужно начать."
  },
  {
    "id": 332,
    "text": "Я не хамлю людям, они просто обижаются на факты."
  },
  {
    "id": 333,
    "text": "Сказанное слово не может быть сказано тем, кто его не сказал."
  },
  {
    "id": 334,
    "text": "Не проси уважения, делай так, чтобы уважали."
  },
  {
    "id": 335,
    "text": "Когда ты один против толпы, тебе пизда."
  },
  {
    "id": 336,
    "text": "Я спасатель Малибу. Кого спасу, того ебу."
  },
  {
    "id": 337,
    "text": "Лучше съесть три ложки соли, чем увидеть пени соли."
  },
  {
    "id": 338,
    "text": "Не украл, а выгодно обменял на воздух."
  },
  {
    "id": 339,
    "text": "Ходят слухи, что слухи не ходят."
  },
  {
    "id": 340,
    "text": "В детстве я часто ходил по большому, теперь я учу девушек на нем скакать."
  },
  {
    "id": 341,
    "text": "Я наградил тебя деньгами и цветами, а ты меня хламидиями."
  },
  {
    "id": 342,
    "text": "Каждый дрочит, как хочет."
  },
  {
    "id": 343,
    "text": "Если вовремя не выпустить газ, польется нефть."
  },
  {
    "id": 344,
    "text": "Кто прислушивался к моим словам, тот не имел проблем никогда."
  },
  {
    "id": 345,
    "text": "Волосы — признак приличия. Лысина — признак отличия."
  },
  {
    "id": 346,
    "text": "Если девушка к тебе клеится, её нужно отодрать."
  },
  {
    "id": 347,
    "text": "Запомни, если пойдёшь не туда, то не оттуда выйдешь."
  },
  {
    "id": 348,
    "text": "Зачем бежать по пыхах и опаздывать, если можно выйти пораньше и опоздать не торопясь."
  },
  {
    "id": 349,
    "text": "Не переживай из-за всякой хуйни, всякая хуйня ведь из-за тебя не переживает."
  },
  {
    "id": 350,
    "text": "Если вас поливают говном, получается вы заставили кого-то обосраться."
  },
  {
    "id": 351,
    "text": "Есть два типа людей, все и я."
  },
  {
    "id": 352,
    "text": "Не пёрнул, а элегантно припустил."
  },
  {
    "id": 353,
    "text": "Чем медленнее бегает охранник, тем больше шансов у вас стать богатыми."
  },
  {
    "id": 354,
    "text": "Жизнь — это очередь за смертью, просто кто-то летит без очереди."
  },
  {
    "id": 355,
    "text": "Если ваше счастье не в деньгах, то шлите их мне."
  },
  {
    "id": 356,
    "text": "Любовь, как понос, может начаться внезапно."
  },
  {
    "id": 357,
    "text": "Живи, если живой."
  },
  {
    "id": 358,
    "text": "Самое главное в жизни сначала сделать, а потом подумать."
  },
  {
    "id": 359,
    "text": "Жизнь нужно прожить так, чтобы голуби, пролетая над твоим памятником, терпели из-за уважения."
  },
  {
    "id": 360,
    "text": "Любовь с первого взгляда я плохо вижу, мне нужно пощупать."
  },
  {
    "id": 361,
    "text": "Опыт, как импотенция, приходит с годами."
  },
  {
    "id": 362,
    "text": "Я никогда не смываю, пусть видят, что срал мужчина."
  },
  {
    "id": 363,
    "text": "Неважно, как ты начал, главное, как ты кончил."
  },
  {
    "id": 364,
    "text": "Чтобы быть крутым, нужно не стоять под тупым углом."
  },
  {
    "id": 365,
    "text": "Она хотела порвать со мной, но я порвал её первый."
  },
  {
    "id": 366,
    "text": "Порожи двоечку, вот и стат пятерочку."
  },
  {
    "id": 367,
    "text": "Не имей сто рублей, а имей их друзей."
  },
  {
    "id": 368,
    "text": "Лучше один раз взяться за ум, чем потом всю жизнь хвататься за голову."
  },
  {
    "id": 369,
    "text": "Если ты в жопе, то не обязательно быть говном."
  },
  {
    "id": 370,
    "text": "Зима так близко, что мерзнет писка."
  },
  {
    "id": 371,
    "text": "Прежде чем сдаваться, вспомни, ради чего всё начал."
  },
  {
    "id": 372,
    "text": "Невозможно засунуть палец в жопу и вытащить его оттуда чистым."
  },
  {
    "id": 373,
    "text": "Вилка в глазу не означает, что жопа цела."
  },
  {
    "id": 374,
    "text": "Когда нехуй сказать, нехуй говорить."
  },
  {
    "id": 375,
    "text": "Если бы у меня были долги, тогда бы их оплачивали коллекторы."
  },
  {
    "id": 376,
    "text": "Мой секрет успеха заключается в том, что я его никому не рассказываю."
  },
  {
    "id": 377,
    "text": "Нету лучше красоты, чем пописать с высоты."
  },
  {
    "id": 378,
    "text": "Мой пердёж, моя отрыжка, всё для тебя, моя малышка."
  },
  {
    "id": 379,
    "text": "Я сломаю все стулья в доме, чтобы ты села мне на хуй."
  },
  {
    "id": 380,
    "text": "На горе горит костёр, я ебу твоих сестёр."
  },
  {
    "id": 381,
    "text": "Что бы ты не задумал, передумай."
  },
  {
    "id": 382,
    "text": "Если тебя помотала жизнь, отмотай её назад."
  },
  {
    "id": 383,
    "text": "Мой хуй, как джентльмен, встает, чтобы дамы сели."
  },
  {
    "id": 384,
    "text": "Зачем бояться меня, если меня не избежать?"
  },
  {
    "id": 385,
    "text": "Покупка еды — это инвестиция в говно."
  },
  {
    "id": 386,
    "text": "Жизнь — это супермаркет. Бери всё, что хочешь, но знай, что в конце тебя ждёт касса."
  },
  {
    "id": 387,
    "text": "Девки стали водопадом, когда я прошёлся рядом."
  },
  {
    "id": 388,
    "text": "Имею опыт работы, ищу опыт зарплаты."
  },
  {
    "id": 389,
    "text": "Мои ноги, как печенье Oreo, самое вкусное между ними."
  },
  {
    "id": 390,
    "text": "Сначала оцениваешь количество, а потом смываешь."
  },
  {
    "id": 391,
    "text": "Как жаль, что я живу в стране, где бутылка виски стоит дешевле, чем две бутылки виски."
  },
  {
    "id": 392,
    "text": "Говорят, что время деньги, но почему-то банкоматы времени не выдают."
  },
  {
    "id": 393,
    "text": "Милая, ты мне очень дорогая, поэтому я найду кого-нибудь подешевле."
  },
  {
    "id": 394,
    "text": "В семье все должно быть поровну, все расходы на мужчине, доходы на женщине."
  },
  {
    "id": 395,
    "text": "Не откладывать на потом, у меня получается только деньги."
  },
  {
    "id": 396,
    "text": "Когда-то, когда-то станет сегодням, а когда-то сегодня было когда-то."
  },
  {
    "id": 397,
    "text": "Пулемет и задница достаточно похожи, если забыть поставить на предохранитель, то можно дать очередь."
  },
  {
    "id": 398,
    "text": "Чтобы сон прошел удачно, не забудь подергать смачно."
  },
  {
    "id": 399,
    "text": "Лучше рискнуть и обосраться, чем просто так обосраться."
  },
  {
    "id": 400,
    "text": "Тебя не смогут использовать, если ты бесполезен."
  },
  {
    "id": 401,
    "text": "Если хотите подлить бабла, положите деньги на пол, а потом поднимите."
  },
  {
    "id": 402,
    "text": "Все говорят, изменись и все за тобой потянутся, а я лучше насыру на пол и посмотрю, кто со мной останется."
  },
  {
    "id": 403,
    "text": "Однажды я пошел против системы и переустановил её."
  },
  {
    "id": 404,
    "text": "Не допускай утечки газу, прижмись покрепче к унитазу."
  },
  {
    "id": 405,
    "text": "В Риме был, а папы не видел."
  },
  {
    "id": 406,
    "text": "Если предали один раз, то это первый, а если предадут второй, то будет уже второй раз."
  },
  {
    "id": 407,
    "text": "Натяну на нос я кепку и пойду ебать соседку."
  },
  {
    "id": 408,
    "text": "Возраст никогда не мешает. Обычно мешают яйца, когда ногу на ногу закинул."
  },
  {
    "id": 409,
    "text": "Моё дело сказать правду, а не заставлять верить в неё."
  },
  {
    "id": 410,
    "text": "Не верь тому, кому не доверяешь, ведь вера в неверу вызывает больше недоверия."
  },
  {
    "id": 411,
    "text": "Я парень скромный, потому что хуй огромный."
  },
  {
    "id": 412,
    "text": "Я как носок, никак не могу найти себе пару, а если и нахожу, то с большой дыркой."
  },
  {
    "id": 413,
    "text": "Я попробую арбуз, ты попробуй хуй на вкус."
  },
  {
    "id": 414,
    "text": "Больше всего я люблю срать твёрдым дерьмом, так легче вытирать жопу."
  },
  {
    "id": 415,
    "text": "Не ругайте ленивых, ведь они ничего по факту не сделали."
  },
  {
    "id": 416,
    "text": "Анонизм твой лучший друг, укрепляет силу рук, уменьшает вес мудей и затраты на бледей."
  },
  {
    "id": 417,
    "text": "Я разговариваю, когда хочу разговаривать, но я не разговариваю, когда не хочу разговаривать."
  },
  {
    "id": 418,
    "text": "🐻 Зимой в берлоге один медведь думал, что сосёт лапу, а я нагло этим воспользовался."
  },
  {
    "id": 419,
    "text": "Алкоголизм — это страшно, но я не сокло."
  },
  {
    "id": 420,
    "text": "Ударить рукой девушку может каждый, а ногой — единицы."
  },
  {
    "id": 421,
    "text": "Главное — вовремя вытащить."
  },
  {
    "id": 422,
    "text": "Если часто париться, хер быстрой состарится."
  },
  {
    "id": 423,
    "text": "Если ты сделал подарок девушке и она говорить не стоит, скажи, что у тебя всегда стоит."
  },
  {
    "id": 424,
    "text": "Это не у меня нету женщины, это у женщин нету меня."
  },
  {
    "id": 425,
    "text": "Зачем о чём-то жалеть, если можно не жалеть."
  },
  {
    "id": 426,
    "text": "Ходить в трусах по дому конечно хорошо, но без трусов лучше."
  },
  {
    "id": 427,
    "text": "Молчание лучший способ ответа на бессмысленные вопросы."
  },
  {
    "id": 428,
    "text": "Я много перепробовал в своей жизни и могу сказать лишь одно, говно не из шоколада."
  },
  {
    "id": 429,
    "text": "Те кто знают, что-то знают."
  },
  {
    "id": 430,
    "text": "Запомни одно, а другого не запоминай."
  },
  {
    "id": 431,
    "text": "Если вы посрали в гостях, но у них сломался смыв, заберите говно с собой и смойте дома."
  },
  {
    "id": 432,
    "text": "Если ты посрал, дёрни ручку унитаза. Если нету таковой, протолкни говно рукой."
  },
  {
    "id": 433,
    "text": "Лучше хуй забить на том, что ты сделаешь потом."
  },
  {
    "id": 434,
    "text": "Хуй, говно, пизда и ложка, получается окрошка."
  },
  {
    "id": 435,
    "text": "Борщ без сметаны, как чёрный без бананы."
  },
  {
    "id": 436,
    "text": "Жизнь — движение, но только половое движение даёт новую жизнь."
  },
  {
    "id": 437,
    "text": "Костюм итальянский, шашлык армянский, машина немецкая, жена узбекская."
  },
  {
    "id": 438,
    "text": "Хватит жалеть о старых косяках, нужно совершать новые."
  },
  {
    "id": 439,
    "text": "Нет плохих наций, есть плохие люди."
  },
  {
    "id": 440,
    "text": "Лучше бодро подрочить, чем математику учить."
  },
  {
    "id": 441,
    "text": "Твои глаза самые красивые на свете, потому что в них видно мое отражение."
  },
  {
    "id": 442,
    "text": "Хороший удар в голову — это как Рафаэлло, вместо тысячи слов."
  },
  {
    "id": 443,
    "text": "Мы живем в мире, где есть инструмент, но нет инструвора."
  },
  {
    "id": 444,
    "text": "Ешь растишку и да нон, пися будет как бетон."
  },
  {
    "id": 445,
    "text": "Когда женщина просит у меня денег, я не слышу."
  },
  {
    "id": 446,
    "text": "Щечку чмокнул, в попу чпокнул."
  },
  {
    "id": 447,
    "text": "Пифагоровы штаны во все стороны равны."
  },
  {
    "id": 448,
    "text": "Если бог забирает лучших, то мне еще жить и жить."
  },
  {
    "id": 449,
    "text": "Я бы обнял тебя, но боюсь переобниму и выебу."
  },
  {
    "id": 450,
    "text": "Я не провалил тест, я просто написал его неправильно."
  },
  {
    "id": 451,
    "text": "Носки дырявые, зато очко целое."
  },
  {
    "id": 452,
    "text": "Когда в метро я сижу, а рядом со мной стоит пожилой человек, я прошу не стоять над душой."
  },
  {
    "id": 453,
    "text": "Если ты слышишь это предложение, то значит ты умеешь слышать."
  },
  {
    "id": 454,
    "text": "Если вы сделаете шаг назад, то вы окажетесь позади."
  },
  {
    "id": 455,
    "text": "Я одинокая душа, с утра душу ужа."
  },
  {
    "id": 456,
    "text": "Кого ебет чужое горе, когда таких как ты тут море."
  },
  {
    "id": 457,
    "text": "Если у трамвая убрать рельсы, то получится троллейбус. А если у троллейбуса убрать провода, то будет автобус."
  },
  {
    "id": 458,
    "text": "Я как шампанское сразу в голову бью."
  },
  {
    "id": 459,
    "text": "Она сказала, что любит фокусы, поэтому я исчез из её жизни."
  },
  {
    "id": 460,
    "text": "За двумя зайцами, воробей с яйцами."
  },
  {
    "id": 461,
    "text": "Если ничего не предпринимать, не будешь предпринимателем."
  },
  {
    "id": 462,
    "text": "В глазированных сырках нет ни глаз, ни сыра."
  },
  {
    "id": 463,
    "text": "Стакан не может быть наполовину полон или пуст, ведь он наполовину ста, наполовину кан."
  },
  {
    "id": 464,
    "text": "Ёжик по травке бежит и хохочет, ёжик у травка письку щекочет."
  },
  {
    "id": 465,
    "text": "Не материтесь, друзья, ведь матерятся только необразованные уебаны."
  },
  {
    "id": 466,
    "text": "Я, конечно, не лингвист, но точно знаю, что отложить на потом — это синоним отложить нахуй."
  },
  {
    "id": 467,
    "text": "Я, конечно, не борец, но между ног пройти могу."
  },
  {
    "id": 468,
    "text": "Я не пиздобол, я многообещающий."
  },
  {
    "id": 469,
    "text": "Дам пизды, порву рубашку, так же я поем какашку."
  },
  {
    "id": 470,
    "text": "Женщины не любят дождь, потому что он сбрасывает их лица к заводским настройкам."
  },
  {
    "id": 471,
    "text": "Добро пожаловать! Здесь каждый день — как новый боевик. Я — твой персональный Стэтхем. Не улыбаюсь, не шучу, просто цитирую. Если ищешь смыслы — иди в библиотеку. А тут только факты, как удар ногой в дверь: неожиданно, громко и без вопросов."
  },
  {
    "id": 472,
    "text": "Добро пожаловать в зону. Здесь разговоры короче выстрела, а информация жестче моего взгляда в зеркало. Расслабляться? Это не про нас."
  },
  {
    "id": 473,
    "text": "Ты вошел. Отлично. Теперь забудь про нежное 'привет'. Здесь только факты, стальные как кулак и резкие как удар в солнечное сплетение. Погнали."
  },
  {
    "id": 474,
    "text": "Прибыл? Хорошо. Твои проблемы теперь – мои проблемы. И мои проблемы всегда решаются. Быстро. Без лишнего шума. Вопросы? Не думаю."
  },
  {
    "id": 475,
    "text": "Добро пожаловать. Здесь каждый диалог – это спарринг. Я бью фактами. Ты держишь удар. Смыслы? Оставь их поэтам. Здесь – только действие."
  },
  {
    "id": 476,
    "text": "Зашел. Принято. Представь, что твой чат – это мой гараж. Все на своих местах, все работает как часы. Смазка? Лишние слова. Не нужны."
  },
  {
    "id": 477,
    "text": "Приветствие? Пожалуйста: 'Ты здесь. Я здесь. Информация здесь.' Все остальное – декорации для слабаков. Начинаем."
  },
  {
    "id": 478,
    "text": "Вас занесло? Отлично. Здесь ветер дует только в лицо лжи. Говорим по делу, двигаемся к цели. Улыбки? Оставь их для фото на паспорт."
  },
  {
    "id": 479,
    "text": "Добро пожаловать на лед. Гладкий, холодный, без компромиссов. Мои слова? Как коньки – режут намертво. Пристегнись."
  },
  {
    "id": 480,
    "text": "Ты в системе. Теперь твои уведомления важнее моей утренней тренировки. Шучу. Ничто не важнее тренировки. Но отвечу. Когда будет время между подходами."
  },
  {
    "id": 481,
    "text": "Приветствую, юнит. Я – интерфейс. Без эмоций. Без 'пожалуйста'. Только команды и выполнение. Запрос? Формулируй. Жду."
  },
  {
    "id": 482,
    "text": "Вижу тебя. Даже через экран. Добро пожаловать в реальность без розовых очков. Здесь все четко. Как прицел. Говори."
  },
  {
    "id": 483,
    "text": "Предупреждение: Вход в этот чат активирует режим 'Статхем'. Сентиментальность – заблокирована. Юмор – сухой как порох. Эффективность – 100%. Наслаждайся."
  },
  {
    "id": 484,
    "text": "Ты подключен. Скорость? Максимальная. Вежливость? На минимуме. Цель? Решить твой запрос так, чтобы эхо разнеслось по всем соседним чатам. Поехали."
  },
  {
    "id": 485,
    "text": "Добро пожаловать на ринг. Раунд первый: ты и я. Твой вопрос – мой джеб. Мой ответ – апперкот фактов. Нокаут пустой болтовне гарантирован."
  },
  {
    "id": 486,
    "text": "Чат активирован. Представь меня своим цифровым гаечным ключом. Затягиваю гайки информации до упора. Болтовня? Срывает резьбу. Не надо так."
  },
  {
    "id": 487,
    "text": "Чай? Это для врагов. У нас здесь только черный кофе информации. Крепкий. Без сахара. Без 'доброго утра'. Ты готов?"
  },
  {
    "id": 488,
    "text": "Видимость – ноль. Фокус – максимум. Добро пожаловать. Здесь не до любезностей. Есть задача? Озвучь. Нет? Не трать мое время. Время дороже бронижилета."
  },
  {
    "id": 489,
    "text": "Твой статус: 'В сети'. Мой статус: 'Готов к работе'. Работа? Выдавать ответы. Как укладка волос гелем – идеально и без лишних движений. В чем вопрос?"
  },
  {
    "id": 490,
    "text": "Точка входа – определена. Ты – здесь. Я – здесь. Цель – ясна? Отлично. Лирика отменяется. Переходим к координатам задачи."
  },
  {
    "id": 491,
    "text": "Добро пожаловать в апгрейд. Прощай, бесполезный диалог. Здравствуй, эффективность стальных нервов. Говори коротко. Я слушаю. Как сторожевой пес."
  },
  {
    "id": 492,
    "text": "Слышу топот твоих тапочек в этом чате. Добро пожаловать. Мои бицепсы уже разогреты, чтобы нести тебе информацию. Сладких снов? Это потом. Сначала – факты. Жесткие."
  },
  {
    "id": 493,
    "text": "Жизнь описывается как светлая и нефильтрованная."
  },
  {
    "id": 494,
    "text": "Вечеринки исчезли, а работа осталась."
  },
  {
    "id": 495,
    "text": "Недостаток алкоголя - это его недостаток."
  },
  {
    "id": 496,
    "text": "Если не видите во мне идеал, сходите к окулисту."
  },
  {
    "id": 497,
    "text": "Жить нужно так, чтобы каждый говорил, что больше не обманут."
  },
  {
    "id": 498,
    "text": "Женщина и граната: безопасно, пока с колечком."
  },
  {
    "id": 499,
    "text": "Две полоски - это беременность."
  },
  {
    "id": 500,
    "text": "Труд из обезьяны сделал уставшую обезьяну."
  },
  {
    "id": 501,
    "text": "Сигара в зубах, пиво в бокале - вот и все лето."
  },
  {
    "id": 502,
    "text": "Сегодня пятница, поэтому водка, бренди и пиво."
  },
  {
    "id": 503,
    "text": "Напали гопники, но я их отпиздил."
  },
  {
    "id": 504,
    "text": "Воспитанность - это когда думаешь \"пошел бы ты на хер\", а говоришь \"здравствуй\"."
  },
  {
    "id": 505,
    "text": "Жить нужно, как скажет Стэтхэм."
  },
  {
    "id": 506,
    "text": "Пиво утром - как зарядка."
  },
  {
    "id": 507,
    "text": "Закон натяжения: я натянул."
  },
  {
    "id": 508,
    "text": "Обидно, что девушки приглашают на чай, а не на пиво."
  },
  {
    "id": 509,
    "text": "Умение слушать - это плюс, а делать вид, что слушаешь - виртуозность."
  },
  {
    "id": 510,
    "text": "В прекрасной спортивной форме, но она не застегивается."
  },
  {
    "id": 511,
    "text": "Беда не в том, что наверху врут, а в том, что внизу верят."
  },
  {
    "id": 512,
    "text": "На финансовой подушке высыпаешься лучше, чем на ортопедической."
  },
  {
    "id": 513,
    "text": "Почка, жопа, вазелин - ночью я твой господин."
  },
  {
    "id": 514,
    "text": "Загар под майку для мужчины честь."
  },
  {
    "id": 515,
    "text": "Лето без кваса, как шашлык без пиваса - лень."
  },
  {
    "id": 516,
    "text": "Самый лучший грех из семи мешает совершать остальные шесть."
  },
  {
    "id": 517,
    "text": "Реальность - это галлюцинация, вызванная недостатком алкоголя."
  },
  {
    "id": 518,
    "text": "Я как шампанское: могу быть игривым или ударить в голову."
  },
  {
    "id": 519,
    "text": "Черную полосу всегда сменяет белая."
  },
  {
    "id": 520,
    "text": "Дошик готовится пять минут, а я всегда готов."
  },
  {
    "id": 521,
    "text": "Третий день наедине с котом - так себе компания."
  },
  {
    "id": 522,
    "text": "Если устал сидеть без денег, просто встань."
  }
]