[
  {
    "text": "Папа научил Вовочку считать, теперь папе приходится делить пельмени поровну.",
    "type": "простой"
  },
  {
    "text": "Если вы заблудились в лесу и не знаете, куда идти — возвращайтесь домой.",
    "type": "простой"
  },
  {
    "text": "Купил самоклеящиеся обои. Сижу, жду.",
    "type": "простой"
  },
  {
    "text": "Арбуз — замечательная еда: и наелся, и напился, и умылся, и уписался.",
    "type": "простой"
  },
  {
    "text": "Блин! — сказал слон, наступив на колобка.",
    "type": "каламбур"
  },
  {
    "text": "Люди, которые газету читают на унитазе, готовы к любым новостям.",
    "type": "сарказм"
  },
  {
    "text": "Давая совет, о котором вас не просили, приготовьтесь пойти, куда не собирались.",
    "type": "сарказм"
  },
  {
    "text": "Окурок, выброшенный точно в урну, патриотичнее флажка на машине.",
    "type": "сарказм"
  },
  {
    "text": "Провели ночь вдвоём: комар пел, а я хлопал.",
    "type": "сарказм"
  },
  {
    "text": "Пока папа чинил кран на кухне, мы с мамой успели тридцать раз послать всех на фиг.",
    "type": "сарказм"
  },
  {
    "text": "Смерть к нам приходит в чёрном, а к мухам — в трусах, майке и с газетой.",
    "type": "черный юмор"
  },
  {
    "text": "Ура, я поступил в автошколу — скоро будет на одного пешехода меньше!",
    "type": "черный юмор"
  },
  {
    "text": "Копал яму и нашёл сундук с золотом. Сначала хотел жене рассказать, но вспомнил, зачем копал.",
    "type": "черный юмор"
  },
  {
    "text": "Узнал, что 20 пираней за 15 минут обглодают человека. К сожалению, меня за это уволили.",
    "type": "черный юмор"
  },
  {
    "text": "После разрыва отношений я забрал её инвалидную коляску. Угадайте, кто теперь по мне ползает.",
    "type": "черный юмор"
  },
  {
    "text": "Кто не рискует — тот пьёт водку на похоронах тех, кто рисковал.",
    "type": "черный юмор"
  },
  {
    "text": "Проблема не вставить лампочку в рот, а вызвать потом скорую.",
    "type": "пошлый"
  },
  {
    "text": "Он страстно кинул её на кровать, но промахнулся.",
    "type": "пошлый"
  },
  {
    "text": "Горит крыша — 01, нужна крыша — 02, крыша едет — 03.",
    "type": "абсурд"
  },
  {
    "text": "Главная проблема умных людей: они думают, что другие тоже думают.",
    "type": "ирония"
  }
]
